Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Dasto ii galgga heaittihuvvot dat geatnegasvuohta mii guollebiebmanrusttega oamasteddjiin lea bivdit báhtaran luosaid jos sáhttá oaidnit ahte leat báhtaran bibmon luosat .
nob: Likeledes må ansvaret som påligger oppdretter om gjenfangst av rømt laks ( gjenfangstplikten ) ikke opphøre så lenge laksen kan lokaliseres som rømt oppdrettslaks .

source: Guollebiebman-ealáhusa ferte geatnegahttit ovddidit merkenvugiid man bokte sáhttá guorrat makkár rusttegis luosat leat báhtaran .
nob: Det må tillegges oppdrettsnæringen å utvikle en type merking som gjør at man kan spore hvilket anlegg den rømte oppdrettslaks kommer fra .

source: Merkema ferte hábmet nu ahte sáhttá guorrat fuolakeahttá das man guhkes áigi lea mannan dan rájes go luosat leat báhtaran .
nob: Merkingen må utformes slik at « sporingen » lar seg gjennomføre uavhengig av hvor lang tid det har gått siden rømningen skjedde .

source: Sámediggi doarju lávdegotti eavttuhusa suodjalit muhtun vuotnavuogádagaid ja eará guovlluid biebmanrusttegiin dahje eará doaimmain mat sáhttet vaháguhttit dahje hehttet vádjolusluosaid ahtanuššama ja eallima , ja dainna lágiin sihkkarastit ahte vádjolusluossanálit bállejit eallit ja ahtanuššat .
nob: For å sikre overlevelse og vekst for villaksbestandene støtter Sametinget utvalgets forslag om å skjerme noen fjordsystemer og andre områder mot oppdrett eller andre aktiviteter , som kan skade eller hindre villaksens vekst og eksistens .

source: Sámediggi ii sáhte oaidnit ahte « luossabieb-manrusttegiin friija sona » eavttuhusas livččii duohta ealáhuslaš váikkuhusat nugo muhtumat čuoččuhit .
nob: Sametinget kan ikke se at forslaget om « oppdrettsfrie soner » for laks har den alvorlige næringsmessige virkninger som enkelte hevder .

source: Dáid guovlluide sáhtášii baicce cegget eará guliide ja organismmaide vuođđuduvvon guollebiebmanrusttegiid .
nob: Dette fordi at det i disse områdene lar seg gjøre å drive oppdrett på andre fiskearter og organismer .

source: Dán oktavuođas jurddašit earret eará báldá , pigvar , stáinára , dorskki , reappá , gáranasbáhtiid j.d. guollenáliid birra .
nob: Det tenkes her på bl.a. arter som kveite , pigvar , steinbit , torsk , krabbe , kråkeboller , o.l.

source: Ođđa dutkan lea dagahan dan ahte dál lea vejolaš bargat guollebiebmandoaimmaiguin buot dáid náliid vuođul mat maiddái ollu gerddiid leat eanet gánnáhahtti go luossabiebman .
nob: Nyere forskning har gjort det mulig å drive oppdrett på alle disse artene , som i mange tilfeller også gir bedre lønnsomhet enn lakseoppdrett gir .

source: Sámediggi ii leat ovttaoaivilis dasa movt Vádjolusluossalávdegoddi árvvoštallá árbevirolaš sámi luossabivddu ekonomalaš árvvoštallamis ja digaštallamis .
nob: Sametinget er uenig i den måten Villaks-utvalget verdsetter tradisjonelt samisk laksefiske på i sin økonomiske verdsetting og diskusjon .

source: Dát boahtá čielgasit oidnosii NAČ:as 1999:9 s. 53 - 57 go otnáš lustabivdu buohtastuvvo árbevirolaš mearra- ja johkabivdduin .
nob: Dette kommer klart til synet når det gjelder sammenligning mellom dagens sportsfiske og tradisjonelt sjø og elvefiske ( NOU 1999:9 s. 53-57 ) .

source: Sámediggi ii sáhte movt ge oaidnit ahte dehálaš fáttát main lea mearkkašupmi sámi ássamii ja kultuvrii livččii dohkálaččat deattuhuvvon .
nob: Sametinget kan ikke på noen måter se at viktige elementer som har betydning for samisk bosetting og kultur er tilstrekkelig vektlagt .

source: Danin lea ge Sámedikki mielas eahpidahtti dat go lávdegoddi fitnodatekonomálaš málles čilge makkár servodatekonomálaš mearkkašupmi luossabivddus lea dál .
nob: Sametinget er derfor skeptisk til at utvalget benytter en bedriftsøkonomisk modell for å beskrive den samfunnsøkonomisk betydning dagens laksefiske representerer .

source: Dasto bidjá Sámediggi merkii dan ahte Vádjolusluossalávdegoddi ii leat čájehan dáhtu geavahit daid ávdnasiid mat ovdal leat čohkkejuvvon dan birra movt sámit leat ávkašuvvan luossanáliiguin .
nob: Sametinget har videre merket seg at Villaks-utvalget ikke har vist vilje til å benytte tidligere innsamlet materiale som omhandler samenes utnyttelse av laksebestanden .

source: Dán oktavuođas livččii lean lunddolaš geavahit dovddus gálduid ja iežas ekspearta- dahje bargojoavkkuid , mat livčče sáhttán čilget sámi luossabivddu ja ealáhusa mearkkašumi dállodoalu dáfus ja ekonomalaččat sámi kultuvrra suodjaleapmái ja ovddideapmái .
nob: I denne sammenheng ville det vært naturlig å benytte kjente kilder og egne ekspert- eller arbeidsgrupper , som kunne beskrive samisk laksefiske og næringens husholdsmessige og økonomiske betydning for bevaring og utvikling av samisk kultur .

source: Go dát váilu , de ii leat luossabivddu mearkkašupmi sámi servodahkii doarvái bures oainnusin dahkkon .
nob: Når dette mangler , er laksefiskets betydning for det samiske samfunn ikke godt nok synliggjort .

source: Dárbbašlaš regulerendoaibmabijuid čađaheami ektui eamiálbmotperspektiivva oktavuođas čujuha Vádjolusluossalávdegoddi dasa mii lea dáhpáhuvvan earret eará Kanadas .
nob: Når det gjelder urfolksperspektivet i forhold til gjennomføring av det nødvendige reguleringstiltak viser Villaks-utvalget til hva som har skjedd i bl.a. Canada .

source: Dán oktavuođas livččii lean lunddolaš namuhit movt Kanada alimusriekti Sparrowduomu oktavuođas meannudii eamiálbmogiid vuoigatvuođaid ávkašuvvat sin iežaset lagašresurssaiguin .
nob: I denne sammenheng hadde det vært naturlig å nevne hvordan Canadisk Høyesterett ved Sparrow-Dommen Canadisk Høyesterett dom i saken mot et av medlemmene ( Roald Edward Sparrow ) av Musquem-stammen i British Columbia , Canada .

source: Eamiálbmotperspektiivva suodjaleami dihtii prioriterii Kanada alimusriekti maid lea dehálaš suodjalit reguleremiid oktavuođas :
nob: For å ivareta urfolksperspektivet gjorde Canadisk Høyesterett følgende prioritering over hva som er viktig å bevare ved regulering :

source: guolleresurssaid
nob: Bevaring av fiskeressursene

source: indiánaid bivddu
nob: Indiansk fiske

source: ii-indiánaid gávppálaš bivddu
nob: Ikke-indiansk kommersielt fiske

source: ii-indiánaid lustabivddu
nob: Ikke-indiansk sportsfiske

source: Dál bargojuvvo sámi riektiáddejumi ja dološvuoigatvuođa kártemiin mii guoská riddolagaš resurssaid geavaheapmái .
nob: For tiden arbeides det med kartlegging av samisk rettsoppfatning og sedvanerettsutvikling når det gjelder utnyttelse av kystnære ressurser .

source: Dát bargu galgá leat gárvvis jagi 1999 loahpas ja bidjá dehálaš eavttuid sámi guovlluid buot riddolagaš resurssaid hálddašeapmái boahtteáiggis .
nob: Dette arbeidet skal være ferdig i slutten av 1999 og vil være med på å legge viktige premisser for fremtidig forvaltning av alle kystnære ressurser i samiske områder .

source: Vádjolus-luossalávdegoddi ii leat guoskkahan sámi vuoigatvuođagažaldagaid ja daid doaibmabijuid gaskasaš oktavuođa maid lávdegoddi lea árvvoštallan .
nob: Vill-laksutvalget har ikke kommet inn på sammenhengen mellom samiske rettighetsspørsmål og de tiltak utvalget har vurdert .

source: Dát mearkkaša dan ahte sámi vuoigatvuođaid ja eamiálbmotdimenšuvnna oktavuođa boahtteáiggi hálddašeamis dán suorggis ii sáhte meannudit ollislaččat ovdal go dološgeavahusprošeakta lea ollašuhtton .
nob: Dette innebærer at samiske rettigheter og urfolksdimensjonen i forhold til fremtidig forvaltning på dette området først kan tas opp i sin fulle bredde når sedvaneprosjektet er fullført .

source: Sámediggi cuiggoda dan go otnáš hálddašeapmi ollašuhttá reguleremiid bihtáid mielde mearraluossabivddus almmá bajit dási ja ollislaš mihttomeriid haga .
nob: Sametinget er kritisk til hvordan dagens forvaltning gjennomfører fragmenterte reguleringer innen sjølaksefiske , uten en overordnet og samlet målsetning .

source: Dáinna vugiin dahkkon reguleremat luossabivddus leat guhkes áigge badjel čuohcan sámi beroštumiide hirbmat garrasit ja dagahan ahte dehálaš sámi guolástusvuoigatvuođat leat manahuvvon .
nob: Disse reguleringsmekanismene innen laksefiske har over lang tid rammet samiske interesser svært hardt , og ført til at viktige samiske fiskerettigheter er fjernet .

source: Ná lea dáhpáhuvvan sihke bivdoneavvogeavaheami , bivdoáiggiid ja bivdoguovlluid oktavuođas mearas ja jogain .
nob: Dette gjelder både innen redskapsbruk , fisketider og fiskeområder i sjø og elv .

source: Buot čađahuvvon reguleremiin beroškeahttá , lea luossanálli dađistaga geahppánan , mii čájeha ahte čađahuvvon reguleremat eai doaimma mihttomeari mielde .
nob: Til tross for alle gjennomførte reguleringer har laksebestanden stadig blitt mindre , noe som indikerer at gjennomførte reguleringer ikke fungerer etter målsettingen .

source: Sámediggi lea dasto garra eahpádusas otnáš regulerenmálle geažil , go dát bihtáid mielde reguleren dagaha dan ahte álbmot massá historjálaš guolástusvuoigatvuođaidis .
nob: Sametinget er videre betenkt over dagens reguleringsmetode , der man benytter en « bit for bit » regulering , som gjør at befolkningen mister sine historiske rettigheter til fiske .

source: Okta ovdamearka dás lea johkanjálbmeráfáiduhttimat man oktavuođas olbmot manahedje historjálaš guolástusrivttiid almmá dan haga ahte luosat dattetge leat laskan .
nob: Et eksempel i denne sammenheng er de innførte munnings-fredningene hvor folk mistet historiske fiskerettigheter uten at laksebestanden har vist tegn til å vokse .

source: Sámediggi deattuha ahte buot čađahuvvon reguleremat oktiibuot dagahit dan ahte dál lea hirbmat váttis bargat árbevirolaš luossabivdduin .
nob: Sametinget understreker at summen av alle gjennomførte reguleringer gjør det svært vanskelig å gjennomføre et tradisjonelt laksefiske .

source: Sámedikki oaivila mielde fertejit ge eiseválddit dallánaga bargagoahtit dan ala ahte luossabivddu historjálaš vuoigatvuođat addojuvvojit ruovttoluotta sámi álbmogii .
nob: Sametinget mener derfor at myndighetene straks må gå inn for å tilbakeføre historiske rettigheter i laksefiske til den samiske befolkningen .

source: Sámedikki mielas sámiid historjálaš vuoigatvuođat luossabivddus čuhcet sámi vuoigatvuođa-lávdegotti árvalusa meannudeapmái , vuoigatvuođa birra eatnamiid ja čáziid hálddašeapmái Finnmárkkus mii dál lea gulaskuddamis .
nob: Sametinget anser samenes historiske rettigheter innen laksefiske for å gripe inn i behandling av samerettsutvalgets innstilling , om retten til forvaltning av land og vann i Finnmark som nå er ute til høring .

source: Dán vuođul oaivvilda ge Sámediggi ahte eavttuhuvvon doaibmabijut čađahuvvojit , muhto ahte sámiid vuoigatvuođaid meannudeapmi viidáseappot bivddu ja hálddašeami ektui NAČ:s 1999:9 ii meannuduvvo ovdal go Sámi vuoigatvuođalávdegotti árvalus ( NAČ 1997:4 Sámi kultuvra luondduvuođus ) lea čilgejuvvon ja loahpalaččat meannuduvvon Stuorradikkis .
nob: Ut fra dette går Sametinget inn for at foreslåtte tiltak blir gjennomført , men at videre behandling av det som omhandler samiske rettigheter i forhold til fangst og forvaltning i NOU 1999:9 , ikke blir behandlet før samerettsutvalget innstilling ( NOU 1997:4 Næringsgrunnlaget for samisk kultur ) er avklart og sluttbehandlet i Stortinget .

source: Mearkkašupmi 1 , Bargiidbellodaga sámediggejoavkku Willy Ørnebakk :
nob: Merknad 1 , APs sametingsgruppe v / Willy Ørnebakk :

source: Bargiidbellodaga sámediggejoavku guorrasa dasa go árvalusas positiivvalaččat celkojuvvo dan barggu birra mii lea álggahuvvon seailudit vádjolusluosaid Norggas .
nob: Arbeiderpartiets sametingsgruppe slutter seg til innstillingens positive omtale av arbeidet som er satt i gang for å bevare villaksen i Norge .

source: Árvalusas gessojuvvojit ovdan ollu momeanttat maid joatkimis lea riekta čuovvulit , ja masa joavku muhtun spiehkastagain guorrasa .
nob: I innstillingen trekkes det frem en rekke momenter som det i fortsettelsen vil være riktig å følge opp , og som gruppa med noen unntak slutter seg til .

source: Dat spiehkastagat ovddiduvvojit čuovvovaččas .
nob: Disse unntakene tas opp i det etterfølgende .

source: NAČ 1999:9 čalmmusteami oktavuođas lea daddjon ahte vádjolusluossanálli lea issorasat njiedjan maŋimuš 10 jagis , ja maiddái árvalusas daddjo , maŋimuš teakstaoasis 2. siiddus , ahte luossanálli lea dađistaga uhccon .
nob: Det er i forbindelse med presentasjonen av NOU 1999:9 fremholdt at bestanden av villaks er dramatisk redusert de siste 10 år , og også i innstillingen fremholdes det , i siste avsnitt side 2 , at laksebestanden er blitt stadig mindre .

source: Mielddusin biddjon Statistisk Sentralbyrå bivdostatistihkat addet dárkileabbo gova :
nob: Vedlagte fangststatistikker fra Statistisk Sentralbyrå viser et mer nyansert bilde .

source: Riikagaskamearri bivddus mearas maŋimuš 10 jagis lea viehka dássái , go fas čájeha ahte johkabivdu lea leamaš dássái maŋimuš 30 jagi .
nob: Landsgjennomsnittet for fangst i sjøen siste 10 år er ganske jevnt , mens det for elvefiske faktisk viser en jevn fangst de siste 30 år .

source: Čájeha ahte Finnmárkkus 90-98 jagiin bivdu mearas ja jogain ii leat lassánan iige geahppánan .
nob: For Finnmark viser utviklingen i årene 90 – 98 for elv og sjø heller en stigning enn en reduksjon .

source: Bivdostatistihka geavaheapmi fasihttan almmá vuhtii váldima haga báhtaran biebmanrusttetluosaid ja fievrriduvvon bivdoneavvoreguleremiid áigodagas , šaddá veaháš eahpesihkar .
nob: Å bruke fangststatistikk som fasit uten å ta hensyn til rømt oppdrettslaks og innførte redskapsreguleringer i tidsperioden blir lett usikkert .

source: Statistihkka čájeha ahte Finnmárkkus leat hirbmat nana nálit .
nob: Statistikken viser at Finnmark har meget livskraftige bestander .

source: Danne lea ge dehálaš geavahit ovdagihtii várrugas prinsihpa vai dát nálit sihkkarastojuvvojit boahtteáiggis .
nob: Derfor er det viktig å bruke føre-var prinsippet for å sikre disse bestandene også i fremtiden .

source: Berrešii ásahit našuvnnalaš luossajogaid ja vuonaid , muhto dáid guovlluid viidodaga ferte árvvoštallat hirbmat dárkilit .
nob: Det bør etbleres nasjonale laksevassdrag og fjorder , men omfanget av disse områdene må vurderes svært nøye .

source: Lea hirbmat positiivvalaš go NAČ 1999:9 bokte eavttuhuvvojit doaibmabijut mat sáhttet buktit čovdosiid ságastallamiidda Suomain oktasaš náliid hálddašeami ektui Deanu- ja Njávdánjogain , ja čovdosa maiddái gyrodactylus salarisa eastadandoaimmaide .
nob: Det er meget positivt at det gjennom NOU 1999 : 9 forslårs tiltak som kan gi løsninger på diskusjonen med Finland vedr . forvaltningen av fellesbestandene i Tana og Neiden vassdragene , herunder også kampen mot gyrodactylus salaris .

source: Lea maiddái positiivvalaš go jogat maidda eai leat huksejuvvon el-fápmorusttegat gáhttejuvvojit nannoseabbot boahtteáiggis .
nob: Det er også positivt at de elvene som ikke er kraftverksutbygd for fremtiden får et sterkere vern .

source: Jos šaddá dárbu heaittihit dahje sirdit rusttega , našuvnnalaš luossavuonaid eavttuhusa geažil , de galgá stáhta addit ollislaš buhtadusa eaiggádiidda , ja ođđa ealáhusdoaimmaid ferte fievrridit báikegottiide — ovdamearkka dihtii nuppástuhttinruđaid hámis .
nob: Hvis det blir aktuelt å nedlegge eller flytte anlegg , som en følge av forslaget om nasjonale laksefjorder , skal staten yte full kompensasjon til eierne , og ny næringsvirksomhet må tilføres lokalsamfunn , f. eks i form av omstillingsmidler .

source: Buhtadussan vejolaš barggolašvuođa massimis luossabiebmanfriija sonaid fievrrideami geažil , fertejit riđđo- ja vuotnaolbmot oažžut ruovttoluotta sin árbevirolaš bivdovuoigatvuođaid ovdal go dát sonat ásahuvvojit .
nob: Som kompensasjon for potensielt tapt sysselsetting gjennom innføring av lakseoppdrettsfrie soner , må kyst- og fjordbefolkningen få tilbake sine tradisjonelle fiskerettigheter før disse sonene innføres .

source: Ođđa biebmonáliid áŋgiruššamiin ferte prioriteret daid guovlluid maidda dát reguleremat čuhcet .
nob: Ved satsning på nye oppdrettsarter må det gis prioritet til de områdene som blir berørt av disse reguleringene .

source: Dasto ferte birasgáhtteneiseválddiide addit stuorát válddi guollebiebmanrusttegiid dohkkeheami oktavuođas , ja ferte bidjat stuorát deattu daid bázahusaid gieđahallamii maid ealáhus buvttada .
nob: Videre må miljøvernmyndighetene gis større myndighet vedrørende godkjenning av oppdrettsanlegg , og det må settes større fokus på behandling av slam / avfall som næringen produserer .

source: Lávdegotti čoakkádus lea nu ahte dušše okta lahttu lea Davvi-Norggas eret , eai ge leat dollojuvvon čoahkkimat riikka deháleamos luossaguovlluid beroštumiiguin , eai ge sámi orgánaiguin .
nob: Utvalget har hatt en sammensetning hvor kun 1 av medlemmene kommer fra Nord-Norge , og man har heller ikke avholdt møter med interesser fra de viktigste laksedistriktene i landet , eller med samiske organer .

source: Bargiidbellodaga sámediggejoavkku árvvoštallama mielde lea čielggadusas menddo uhccán deattuhuvvon luosa mearkkašupmi sámi guovlluin , ja boares gáibádus sierra čielggadusa dáfus luosa mearkkašumi birra sámi kultuvrii ja servodateallimii doalahuvvo , ja lea šaddan ain eanet áigeguovdil .
nob: Etter Arbeiderpartiets sametingsgruppes vurdering har utredningen for lite fokus på laksens betydning i samiske områder , og det gamle kravet om en egen utredning om laksens betydning for samisk kultur og samfunnsliv opprettholdes , og er blitt enda mer aktuelt .

source: Stuorra váilevašvuohta čielggadusas ja dan fágalaš vuođđobarggus mii lea dahkkon , lea dat go sámi ekologálaš árbevierru ja árbevirolaš máhtolašvuohta lea menddo uhccán vuhtii váldojuvvon .
nob: En vesentlig mangel ved utredningen og det faglige grunnlagsarbeidet som er gjort , er at samisk økologisk tradisjon og tradisjonell kunnskap , i svært liten grad er tatt hensyn til .

source: Viidáseabbo dutkanbarggus dáid gažaldagaid oktavuođas háliidit rávvet ahte biddjo stuorra deaddu olbmuid árgabeaivvi máhtolašvuođa kártemii ja analyseremii luondduoktavuođaid birra - dán oktavuođas guoská dát lussii .
nob: I det videre forskningsarbeidet omkring disse spørsmålene vil vi anbefale at det legges stor vekt på å kartlegge og analysere folks hverdagsviten om sammenhenger i naturen , i dette tilfellet når det gjelder laks .

source: Čuokkis 9.3.3 guoská earret eará rusttegiin báhtaran guliid bivdimii .
nob: Pkt 9.3.3. omhandler bl.a. rettet fiske .

source: Gessojuvvojit ovdan dađistaga makkár eahpeoiddolaš váikkuhusat báhtaran biebmanrusttetluosain mat bohtet jogaide leat , earret eará vádjolusluosaid gođđamiidda go meađđemat billistuvvojit .
nob: Det trekkes stadig frem den uheldige virkningen rømt oppdrettslaks som kommer opp i elvene har bl.a. på villaksens gyting ved ødelegging av befrukta egg .

source: Berrešii , buhtadan dihtii muhtun ráji daid reguleremiid mat leat čađahuvvon mearrabivddus , vai dain áigodagain go eai leat vádjolusluosat vuonain , sáhttá rahpat viiddis lobi mearas bivdit buot árbevirolaš bivdoneavvuiguin vai sáhttá bivdit nu ollu go vejolaš daid biebmoluosaid ovdal go dat gorkŋejit jogaide .
nob: Det bør , for å kompensere noe for de reguleringene som er gjennomført i sjøfisket , åpnes for at det i de perioder det ikke er villaks i fjordene kan tillates et utstrakt sjøfiske med alle tradisjonelle redskaper for å få tatt opp mest mulig oppdrettslaks før den går opp i elvene .

source: - Čuoggás 9.3.3 eavttuhuvvo ahte fievrriduvvošii ođđa bivdoregulerenvuogádat : Árvvoštallamii vuođđuduvvon bivdoearit .
nob: I pkt 9.3.3. foreslås å innføre et nytt system for beskatningsreguleringer : Prognosebaserte kvoter .

source: Lávdegotti uhccitlohku čujuha ahte dáinna nuppástuhttimiin berre Finnmárkku oktavuođas vuordit Sámi vuoigatvuođalávdegotti árvalusa geažil .
nob: Utvalgets mindretall påpeker at en slik omlegging bør avventes for Finnmark på grunn av Samerettsutvalgets innstilling .

source: Sámi vuoigatvuođalávdegoddi galgá viidáseappot bargat Tromssain ja Norlánddain , ja dán vuođul , maiddái mielddusin biddjon bivdostatistihkaid vuođul , berre dát nuppástuhttin juogo hilgojuvvot dahje maŋiduvvot , vejolaččat dušše čađahuvvot geahččalanprošeaktan máddin dahje riikka máttaoarjeosiin .
nob: Samerettsutvalget skal arbeide videre med Troms og Nordland , og på denne bakgrunn , sammen med vedlagte fangststatistikker , bør denne omeleggingen avvises eller utsettes , eventuet gjennomføres som prøveprosjekt i sør eller sørvestlige deler av landet .

source: Čuoggás 9.4.4 lea sáhka Buhtadusdoaibmabijuid ođasmahttima ja beavttálmahttima plána birra čázádatreguleremiid oktavuođas .
nob: Pkt 9.4.4. omhandler plan for modernisering og effektivisering av kompensasjons-tiltakene ved vassdragsregulering .

source: Doarjut ollásit dan ahte dát bargu geahčaduvvo ja evaluerejuvvo .
nob: At dette arbeidet gjennomgås og evalueres støttes fullt ut .

source: Eat doarjjo dan eavttuhusa NAČ:as 1999:9 ahte našuvnnalaš luossajogat galget vuoruhuvvot .
nob: Forslaget i NOU 1999:9 om at de nasjonale laksevassdragene skal prioriteres støttes ikke .

source: Buot fylkkain galgá dán oktavuođas áŋgiruššat eanemusat .
nob: Det må her settes inn maksimal innsats i alle fylker .

source: Duohtavuohta lea dat ahte ollu dain boarráseamos reguleremiin leat hirbmat uhccán eavttut konsešuvnna oktavuođas .
nob: Det er en kjensgjerning at mange av de eldre reguleringene har veldig få vilkår knyttet til konsesjonen .

source: Sámediggi berre fuolahit ahte láhka rievdaduvvo ja váldojuvvo atnui dat seamma vuogádat maid USA geavahišgođii 1986:s : Konsešuvdnaeaktuduvvon doaibmabijuid oktavuođas nugo el-fápmohuksemiin , galgá jeavddalaččat automáhtalaččat čađahit evalueremiid ovdamearkka dihtii rabas gulaskuddamiid bokte nu ahte dárbbaš-meahttun eahpeoiddolaš váikkuhusaid sáhttá dustet ja njulget .
nob: Sametinget bør ta til ordet for at det innføres en lovendring for å innføre samme system som bl.a. USA gjorde i 1986 : Ved konsesjonsbetingede tiltak som kraftutbygginger skal det med jevne mellomrom automatisk gjennomføres evalueringer med f. eks åpne høringer slik at unødvendige uheldige virkninger kan fanges opp dermed rettes opp .

source: Čuokkis 9.8.3 guoská predatorhálddašeapmái .
nob: Pkt 9.8.3. omhandler predatorforvaltning .

source: Lassin daid namuhuvvon náliide , de dađistaga gessojuvvo ovdan maiddái goalsi nállin maid ferte vuhtii váldit .
nob: I tillegg til de nevnte arter , trekkes også lakseand stadig frem som en art som må tas med i betraktningen .

source: Lea dárbu deattuhit nu nannosit go vejolaš predatora váikkuhusa guollenáliide - dás erenoamážit luossanállái .
nob: Det er nødvendig å understreke så sterkt som mulig predatorenes virkning på fiskebestandene , her spesielt laksebestanden .

source: Luonddugáhttenguovlluid johkanjálmmiin ja predatorabivddu orru hirbmat váttis buohtalastit , ja dasa ferte bidjat stuorra beroštumi .
nob: Kombinasjonen av naturvernområder i elvemunningene og predatorbeskatning synes meget vanskelig å kombinere , og må vies stor oppmerksomhet .

source: Mearkkašupmi 2 , Guovddášbellodaga sámediggejoavkkus Nils Henrik Måsø :
nob: Merknad 2 , SPs sametingsgruppe v / Nils Henrik Måsø :

source: Oppalaččat :
nob: Generelt :

source: Vádjolusluosas lea stuorra mearkkašupmi bargosajiide , dietnasii , loaktimii ja identitehtii .
nob: Villaksen representerer store verdier for arbeidsplasser , inntekter , trivsel og identitet .

source: Dasa lassin lea luossabivdu guovddáš oassi sámi kultuvrra , ássama ja servodateallima ávnnaslaš vuođus .
nob: Laksefisket er i tillegg en sentral del av det materielle grunnlaget for samisk kultur , bosetting og samfunnsliv .

source: Danne ferte ge lága áigumuša vádjolusluosa suodjaleami ja ovddideami hárrái beavttálmahttit .
nob: Derfor må lovverkets intensjon om å bevare og utvikle villakseressursen intensiveres .
